;Helmets

[Deathstroke_Helm X2BodyPartTemplate]
DisplayName="丧钟 面具"
[Deathstroke_Helm_F X2BodyPartTemplate]
DisplayName="丧钟 面具"

[Deathstroke_Ribbons_Up X2BodyPartTemplate]
DisplayName="丧钟 头带 (上脸)"
[Deathstroke_Ribbons_F_Up X2BodyPartTemplate]
DisplayName="丧钟 头带 (上脸)"

[Deathstroke_Ribbons_Low X2BodyPartTemplate]
DisplayName="丧钟 头带 (下脸)"
[Deathstroke_头带_F_Low X2BodyPartTemplate]
DisplayName="丧钟 头带 (下脸)"


;Torso

[CNV_Deathstroke_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[LPL_Deathstroke_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[MPL_Deathstroke_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[HPL_Deathstroke_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[LPW_Deathstroke_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[MPW_Deathstroke_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[HPW_Deathstroke_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[CNVReaper_Deathstroke_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[PLTReaper_Deathstroke_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[PWRReaper_Deathstroke_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[CNVSkirmisher_Deathstroke_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[PLTSkirmisher_Deathstroke_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[PWRSkirmisher_Deathstroke_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[CNVTemplar_Deathstroke_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[PLTTemplar_Deathstroke_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[PWRTemplar_Deathstroke_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"

[CNV_Deathstroke_F_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[LPL_Deathstroke_F_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[MPL_Deathstroke_F_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[HPL_Deathstroke_F_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[LPW_Deathstroke_F_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[MPW_Deathstroke_F_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[HPW_Deathstroke_F_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[CNVReaper_Deathstroke_F_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[PLTReaper_Deathstroke_F_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[PWRReaper_Deathstroke_F_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[CNVSkirmisher_Deathstroke_F_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[PLTSkirmisher_Deathstroke_F_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[PWRSkirmisher_Deathstroke_F_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[CNVTemplar_Deathstroke_F_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[PLTTemplar_Deathstroke_F_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
[PWRTemplar_Deathstroke_F_Torso X2BodyPartTemplate]
DisplayName="丧钟 战斗服"
